[
  {
    "id": "1",
    "name": "蟠蛇纹尊",
    "shortDescription": "宋代精美蟠蛇纹瓷尊",
    "dynasty": "宋",
    "material": "瓷",
    "size": "因具体文物而异",
    "fullDescription": "宋代蟠蛇纹尊造型典雅，其腹部通常丰满圆润，颈部线条流畅，展现出宋代瓷器造型的优美韵律。尊身以细腻的笔触描绘出蟠蛇纹，蛇身蜿蜒曲折，鳞片刻画细致入微，仿佛栩栩如生的蛇在尊上爬行，极具动感与神韵。纹饰线条流畅自然，体现了宋代高超的绘画技艺和制瓷工艺。瓷器表面的釉色均匀，色泽温润，给人一种柔和、雅致的美感，是宋代瓷器艺术的杰出代表之一。",
    "historicalValue": "它反映了宋代瓷器制作的高度成就，展现了当时的审美观念和文化内涵。蟠蛇纹作为一种传统纹饰，在宋代瓷器上的运用，不仅体现了对传统文化的传承，也反映了当时社会对于神秘、祥瑞元素的喜爱。从工艺角度看，它的制作工艺为研究宋代瓷器的烧制技术、装饰手法等提供了珍贵的实物资料，对于了解宋代瓷器的发展历程和艺术风格具有重要的意义。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "2",
    "name": "嘉靖款五彩鱼藻纹盖罐",
    "shortDescription": "嘉靖五彩鱼藻纹名罐",
    "dynasty": "明嘉靖",
    "material": "瓷",
    "size": "高46厘米，口径22.5厘米，足径24厘米",
    "fullDescription": "明嘉靖款五彩鱼藻纹盖罐造型端庄饱满，罐体硕大。罐身以五彩描绘出生动的鱼藻纹，红、黄、绿、蓝等色彩鲜艳夺目，对比强烈。画面中，鱼儿在水草间穿梭游动，形态各异，或悠然自得，或欢快嬉戏，仿佛置身于生机勃勃的水底世界。鱼的鳞片、鳍尾等细节都刻画得极为精细，栩栩如生。罐盖也装饰有相应的纹饰，与罐身相互呼应，整体构图严谨，层次分明，是嘉靖五彩瓷器中的典型代表作品。",
    "historicalValue": "它是明代嘉靖时期五彩瓷器的杰出典范，反映了当时高超的制瓷工艺和独特的审美风格。嘉靖时期五彩瓷器以其色彩浓艳、对比强烈而著称，此罐正是这一风格的完美体现。它对于研究明代五彩瓷器的发展演变、工艺特点以及当时的社会文化、审美观念等方面都具有重要的实物价值，是中国陶瓷史上的珍贵遗产。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "3",
    "name": "尤通款犀角雕仙人乘槎杯",
    "shortDescription": "明代犀角雕精美酒杯",
    "dynasty": "明",
    "material": "犀角",
    "size": "长18.5厘米，宽10.5厘米，高10厘米",
    "fullDescription": "尤通款犀角雕仙人乘槎杯以犀角为材，利用犀角的自然形状巧妙构思。杯体雕刻成一艘槎船的形状，船上有一位仙人手持如意，悠然自得地坐在船头，仿佛在乘风破浪前行。槎船的线条流畅自然，船身的纹理刻画细致，犹如真实的木船一般。仙人的神态栩栩如生，衣袂飘飘，展现出超凡脱俗的气质。杯身周围还雕刻有波涛汹涌的海浪，浪花飞溅，极具动感，将仙人乘槎的意境表现得淋漓尽致，是明代犀角雕刻艺术的佳作。",
    "historicalValue": "它代表了明代犀角雕刻艺术的高超水平，反映了当时的雕刻工艺和审美情趣。尤通作为明代著名的犀角雕刻艺人，其作品具有独特的艺术风格和精湛的技艺，此杯是研究尤通雕刻艺术和明代犀角雕刻流派的重要实物资料。同时，犀角雕在古代是一种珍贵的工艺品，它也反映了当时的社会经济和文化交流情况，具有较高的历史文化价值。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "4",
    "name": "金胎嵌画珐琅执壶",
    "shortDescription": "乾隆金胎珐琅精美执壶",
    "dynasty": "清乾隆",
    "material": "金、珐琅",
    "size": "高28.4厘米，口径12.5厘米，足径10.8厘米",
    "fullDescription": "清乾隆金胎嵌画珐琅执壶造型优美，壶身呈扁圆形，颈部细长，肩部两侧饰有对称的耳柄，底部为圈足。壶身以纯金为胎，质地坚硬，色泽金黄。表面采用嵌画珐琅工艺，以各种颜色的珐琅料绘制出精美的图案，有花卉、如意云纹等。花卉图案色彩鲜艳，花瓣细腻，层次分明，仿佛在微风中轻轻摇曳。如意云纹则线条流畅，富有动感，给人一种吉祥如意的感觉。壶盖也装饰有精美的珐琅纹饰，与壶身相得益彰，整体制作工艺精湛，是清乾隆时期金属工艺与珐琅工艺完美结合的典范。",
    "historicalValue": "它是清乾隆时期宫廷工艺的杰出代表，反映了当时高度发达的金属加工和珐琅制作工艺。乾隆时期，宫廷工艺注重奢华与精致，此执壶正是这种风格的体现。它不仅展示了皇家的尊贵与威严，也为研究清代宫廷文化、工艺技术以及审美观念提供了珍贵的实物依据，具有极高的历史、艺术和文化价值。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "5",
    "name": "青花五彩“大吉”花卉纹葫芦瓶",
    "shortDescription": "万历青花五彩葫芦瓶",
    "dynasty": "明万历",
    "material": "瓷",
    "size": "高41厘米，口径5.2厘米，足径14.4厘米",
    "fullDescription": "明万历青花五彩“大吉”花卉纹葫芦瓶造型独特，呈葫芦状，寓意吉祥。瓶身以青花为底色，用五彩描绘出各种花卉图案，有牡丹、菊花、莲花等，色彩绚丽，对比鲜明。花卉形态各异，有的娇艳盛开，有的含苞待放，栩栩如生。在瓶身的腹部，以醒目的红色书写着“大吉”二字，字体端庄大气，与周围的花卉纹饰相互映衬，增添了喜庆的氛围。瓶口和底部也装饰有精美的青花和五彩纹饰，整体构图饱满，工艺精湛，是万历时期青花五彩瓷器的典型代表。",
    "historicalValue": "它体现了明代万历时期青花五彩瓷器的独特风格和高超技艺。万历青花五彩以其色彩浓艳、构图繁密而著称，此瓶是研究这一时期瓷器工艺、装饰风格以及社会文化的重要实物资料。同时，葫芦瓶的造型和“大吉”字样反映了当时人们对于吉祥如意的美好向往，具有丰富的文化内涵和历史价值。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "6",
    "name": "龙泉窑青釉折沿洗",
    "shortDescription": "宋代龙泉窑青釉折沿洗",
    "dynasty": "宋",
    "material": "瓷",
    "size": "口径19.8厘米，足径12.4厘米，高3.8厘米",
    "fullDescription": "宋代龙泉窑青釉折沿洗造型简洁大方，敞口，折沿，浅腹，圈足。洗内外均施青釉，釉色温润如玉，呈现出一种淡雅的青色，犹如一泓清泉，给人以清新、宁静的美感。釉面光洁，质感细腻，有细小的开片纹，如冰裂般自然美观。折沿处线条流畅，洗的腹部线条圆润，底部圈足规整。整体制作工艺精湛，体现了宋代龙泉窑瓷器的典型特征，是龙泉窑青釉瓷器中的精品。",
    "historicalValue": "它是研究宋代龙泉窑制瓷工艺和审美风格的重要实物。龙泉窑在宋代以烧制优质的青釉瓷器而闻名，此洗的釉色、造型和工艺都代表了当时龙泉窑的高超水平。它反映了宋代瓷器追求自然、简约、典雅的审美情趣，对于了解宋代的陶瓷文化、社会生活以及艺术审美等方面都具有重要的意义。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "7",
    "name": "龙泉窑青釉印花双鱼纹洗",
    "shortDescription": "宋龙泉窑双鱼纹青釉洗",
    "dynasty": "宋",
    "material": "瓷",
    "size": "口径23.2厘米，足径13.2厘米，高6.9厘米",
    "fullDescription": "宋代龙泉窑青釉印花双鱼纹洗为敞口，弧腹，圈足。洗内施满青釉，釉色青翠欲滴，犹如翡翠般晶莹剔透。洗心以印花工艺装饰有两条栩栩如生的双鱼，双鱼相向而游，形态逼真，鱼身的鳞片、鳍尾等细节都清晰可见，仿佛在水中欢快地嬉戏。洗的外壁也施有青釉，底部圈足无釉，露出灰白色的胎体。整体造型规整，印花工艺精湛，将龙泉窑青釉瓷器的优美与双鱼纹的吉祥寓意完美结合。",
    "historicalValue": "它是宋代龙泉窑瓷器中具有代表性的作品，反映了当时龙泉窑的制瓷工艺和装饰风格。双鱼纹在古代文化中具有吉祥如意、连年有余的寓意，此洗上的双鱼纹印花不仅体现了当时人们的美好愿望，也展示了龙泉窑高超的印花技术。它对于研究宋代瓷器的装饰艺术、文化内涵以及龙泉窑的发展历程都具有重要的价值。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "8",
    "name": "龙泉窑青釉弦纹筒式三足炉",
    "shortDescription": "宋龙泉窑青釉弦纹炉",
    "dynasty": "宋",
    "material": "瓷",
    "size": "高11.9厘米，口径14.5厘米，足径8.5厘米",
    "fullDescription": "宋代龙泉窑青釉弦纹筒式三足炉造型古朴典雅，呈筒式，直口，平底，下承以三个矮小的足。炉身外壁装饰有若干道弦纹，弦纹线条简洁流畅，富有节奏感。炉内外均施青釉，釉色纯净，呈粉青色，釉面温润如玉，有细小的开片纹，增加了器物的古朴美感。此炉的制作工艺精湛，从造型到釉色都体现了宋代龙泉窑瓷器的独特魅力，是一件极具艺术价值的瓷器珍品。",
    "historicalValue": "它是研究宋代龙泉窑瓷器的重要实物资料，反映了当时的制瓷工艺和审美风格。龙泉窑在宋代以烧制青釉瓷器著称，此炉的粉青釉色是龙泉窑青釉中的上乘之作。弦纹的装饰手法简洁而富有韵味，体现了宋代瓷器追求简约、自然的审美理念。它对于了解宋代的陶瓷文化、社会生活以及艺术审美等方面都具有重要的意义。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "9",
    "name": "成化款斗彩鸡缸杯",
    "shortDescription": "成化斗彩鸡缸杯珍品",
    "dynasty": "明成化",
    "material": "瓷",
    "size": "高3.4厘米，口径8.3厘米，足径4.3厘米",
    "fullDescription": "明成化款斗彩鸡缸杯造型小巧玲珑，敞口，深腹，卧足。杯外壁以斗彩描绘出两组子母鸡图。一组中，母鸡带着几只小鸡在啄食，母鸡神情专注，小鸡活泼可爱；另一组中，公鸡昂首啼鸣，母鸡领着小鸡在一旁觅食，画面生动有趣，富有生活气息。鸡的羽毛、鸡冠等细节都刻画得极为细腻，色彩鲜艳柔和，红、黄、绿、紫等色彩搭配和谐。杯底有青花双方栏“大明成化年制”六字楷书款，字体端庄秀丽。此杯制作工艺精湛，是成化斗彩瓷器中的典型代表作品。",
    "historicalValue": "它是明代成化斗彩瓷器的杰出典范，反映了当时高超的制瓷工艺和独特的审美风格。成化斗彩以其色彩淡雅、柔和，画面细腻、生动而著称，鸡缸杯正是这一风格的完美体现。它不仅是一件精美的艺术品，也是研究明代瓷器工艺、绘画艺术以及宫廷文化的重要实物资料，具有极高的历史、艺术和文化价值。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "10",
    "name": "斗彩海兽纹天字罐",
    "shortDescription": "成化斗彩海兽纹天字罐",
    "dynasty": "明成化",
    "material": "瓷",
    "size": "高13.3厘米，口径6.7厘米，足径7.7厘米",
    "fullDescription": "明成化斗彩海兽纹天字罐直口，短颈，丰肩，收腹，平底。罐身以斗彩绘制出海兽纹，海兽形态各异，有的在海浪中翻腾，有的在追逐嬉戏，形象生动逼真。海水以青花绘制，波涛汹涌，浪花飞溅，海兽则用五彩描绘，色彩鲜艳，红、黄、蓝、绿等色彩相互映衬，对比强烈。罐底以青花书写“天”字，故得名天字罐。此罐造型规整，绘画工艺精湛，是成化斗彩瓷器中的珍品。",
    "historicalValue": "它是研究明代成化斗彩瓷器的重要实物，反映了当时高超的制瓷工艺和独特的装饰风格。成化斗彩在瓷器史上具有重要地位，此罐的海兽纹图案和斗彩工艺体现了成化时期瓷器绘画的高超水平和创新精神。罐底的“天”字款也具有特殊的历史意义，对于研究明代瓷器的款识制度和宫廷文化等方面都具有重要的价值。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "11",
    "name": "天启款青花罗汉图兽纽钟",
    "shortDescription": "天启青花罗汉图精美钟",
    "dynasty": "明天启",
    "material": "瓷",
    "size": "高19.6厘米，足径14.5厘米",
    "fullDescription": "此钟造型为铜钟样式，顶部安置双头龙纽，设计极为精巧，赋予了瓷钟庄重的气质。钟内部施白釉，并无纹饰，外部则通体采用青花装饰。钟顶舞部与边部描绘着缠枝花卉，线条流畅，花卉姿态优美。腹部所绘的十八罗汉图堪称一绝，画中罗汉们形态各异，或卧或立，手中持有不同法器，各自施展神通，形象鲜明且生动，仿佛将众人带入了一个超凡的佛国世界。肩部环刻阴文“大明天启元年孟夏月造”铭，点明其制作年代。钟体的釉面洁白莹润，为青花的呈现提供了绝佳的底色，使青花色泽更加明艳。",
    "historicalValue": "明天启朝仅历时7年，时间短暂，致使传世品数量极为稀少，这件带有明确纪年款的青花钟便显得尤为珍贵，堪称罕见的珍品。它是研究天启时期瓷器制作工艺的重要实物资料，从造型上看，模仿周代青铜钟，反映了当时对古代器物造型的借鉴与传承。其青花绘画工艺细腻，改变了人们对天启青花大多画意粗率的印象，体现了当时高超的绘画水平和制瓷技艺，对于了解明代瓷器的发展脉络、装饰风格演变以及社会文化背景等方面都具有不可估量的价值。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "12",
    "name": "仿木纹釉墨彩山水图笔筒",
    "shortDescription": "雍正仿木纹釉墨彩笔筒",
    "dynasty": "清雍正",
    "material": "瓷",
    "size": "高15.2公分",
    "fullDescription": "该笔筒呈筒状，上下粗细一致，造型简约大方。上口、足边以及器里均饰有极为逼真的仿木釉彩，其纹理、色泽与真实木材几可乱真，让人不禁感叹雍正时期制瓷工匠对细节的极致追求。器身以墨彩为主色调，同时点缀红、黄、蓝、绿彩，共同勾勒出通景山水纹。画面中山岚起伏，云雾缭绕，湖水波光粼粼，意境深远，宛如一幅徐徐展开的水墨山水画卷。这种将墨彩与多种色彩巧妙结合的饰彩工艺，在《清档》中被称为“水墨五彩” ，是督窑官在雍正十三年（1735年）发明创制的五十七种例供御器之一，展现了当时创新的制瓷工艺。",
    "historicalValue": "它代表了清雍正时期瓷器制作工艺的创新与卓越成就，反映了当时督窑官在瓷器装饰工艺上的探索与突破。仿木纹釉的运用体现了雍正时期对自然材质的模仿与艺术再创造，展现了当时人们独特的审美情趣。墨彩山水图不仅具有极高的艺术价值，还反映了当时文人雅士对山水意境的崇尚，对于研究清代的文化艺术、审美观念以及瓷器制作工艺的发展演变具有重要的参考价值，是中国陶瓷史上一件别具一格的珍品。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "13",
    "name": "仿官釉桃式洗",
    "shortDescription": "雍正仿官釉桃式笔洗佳作",
    "dynasty": "清雍正",
    "material": "瓷",
    "size": "高5.2厘米，通长26.4厘米",
    "fullDescription": "笔洗呈桃形，造型别致新颖，外壁塑贴带枝叶桃实，栩栩如生，仿佛能让人感受到桃子的鲜嫩多汁。洗内布满大开片，增添了古朴的韵味。外底中心有3个芝麻大小的支钉痕，周围环绕14个支钉痕，这是其制作工艺的独特印记。通体施粉青釉，釉面滋润，色泽淡雅柔和，如宁静的湖水般澄澈，与桃式的造型相得益彰，给人以清新雅致之感。此笔洗虽无款识，但从其精湛的工艺、独特的造型以及典型的釉色特征等方面判断，明显具有雍正仿官窑器的特征，是瓷洗中的精美之作。",
    "historicalValue": "雍正朝仿古瓷技艺高超，这件仿官釉桃式洗便是其中的典型代表。它反映了雍正时期对宋代官窑瓷器的高度推崇与精湛模仿技艺，从造型到釉色都力求还原宋代官窑的神韵，对于研究宋代官窑瓷器的风格以及雍正时期仿古瓷的制作工艺、审美取向等方面提供了珍贵的实物资料。同时，以自然界中的桃子为造型，体现了雍正时期瓷器造型从自然中汲取灵感的特点，具有丰富的文化内涵和艺术价值。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "14",
    "name": "雍正款黄地绿彩海水白鹤纹碗",
    "shortDescription": "雍正黄地绿彩吉祥纹碗",
    "dynasty": "清雍正",
    "material": "瓷",
    "size": "高6.5厘米，口径15.1厘米，足径6厘米",
    "fullDescription": "碗为敞口，弧腹，圈足，造型规整大气。其通体施黄釉，黄釉色泽均匀，纯净明亮，给人以高贵之感。碗身以锥刻工艺呈现海水、祥云与仙鹤图案，线条细腻流畅，图案立体感强。海水与祥云以绿彩填饰，色彩鲜艳明快，仿佛能看到波涛汹涌的海面和缥缈灵动的云朵。仙鹤则以白、黑、红彩绘就，形态各异，有的展翅翱翔，有的引颈长鸣，羽毛的纹理、眼睛等细节都刻画得栩栩如生，生动传神。碗底白釉青花双圈内楷书“大清雍正年制”六字款，字体工整秀丽。此碗采用低温釉彩二次烧成技术，制作工艺复杂，体现了雍正官窑瓷器不计工本、刻意求精的特点。",
    "historicalValue": "黄釉器在清代是皇帝的专用器具，象征着皇家的尊贵，此碗鲜明地体现了这一等级制度。仙鹤寓意长寿，是清代瓷器上常见的吉祥图案，反映了当时人们对美好生活的向往。它代表了雍正时期官窑瓷器的制作水平，从工艺上展示了低温釉彩二次烧成技术的成熟，从装饰图案上反映了当时的文化内涵和审美观念，对于研究清代宫廷文化、瓷器制作工艺以及社会思想等方面都具有重要的意义，是一件承载着丰富历史信息的珍贵文物。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "15",
    "name": "乾隆款蓝地洋彩开光山水图双耳转颈瓶",
    "shortDescription": "乾隆蓝地洋彩转颈美瓶",
    "dynasty": "清乾隆",
    "material": "瓷",
    "size": "通常较大，具体尺寸因文物个体差异而有所不同（如常见高度约40 - 50厘米左右，此处缺乏精准数据）",
    "fullDescription": "瓶体造型独特，具有鲜明的乾隆时期风格。它有双耳装饰，双耳造型优美，线条流畅，增添了瓶子的灵动与优雅。瓶身以蓝地为底色，蓝彩浓郁深沉，给人以庄重之感。瓶身采用洋彩工艺绘制纹饰，洋彩色彩丰富艳丽，光泽度高，具有很强的装饰性。瓶体上有多处开光，开光内精心绘制山水图，山水画面细腻逼真，峰峦叠嶂，树木葱郁，溪流潺潺，亭台楼阁点缀其间，仿佛将自然山水的美景浓缩于瓶身之上。更为独特的是，此瓶颈部可以转动，设计精巧，展现了乾隆时期高超的制瓷工艺和工匠们的奇思妙想。",
    "historicalValue": "它是乾隆时期瓷器制作工艺达到巅峰的有力见证，反映了当时先进的制瓷技术，如转颈的设计体现了机械工艺与陶瓷工艺的巧妙结合。蓝地洋彩以及开光山水图的装饰风格，展示了乾隆时期瓷器装饰艺术的华丽与多元，融合了东西方艺术元素，体现了当时对外来文化的吸收与融合。对于研究清代瓷器工艺的发展、装饰艺术的演变以及当时的社会文化交流等方面具有极高的价值，是中国古代陶瓷艺术中的瑰宝。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "16",
    "name": "乾隆款蓝地描金题诗粉彩花卉纹瓶",
    "shortDescription": "乾隆蓝地粉彩题诗美瓶",
    "dynasty": "清乾隆",
    "material": "瓷",
    "size": "具体尺寸信息未明确（一般高度可能在30 - 40厘米左右，仅供参考）",
    "fullDescription": "瓶身以蓝色釉料为底色，蓝釉纯净深邃，宛如深邃的夜空。在蓝地上运用描金工艺，金线勾勒出精美的图案轮廓，线条流畅，熠熠生辉，增添了器物的华丽感。瓶身主体采用粉彩绘制花卉纹，粉彩色彩柔和细腻，花卉形态各异，有的含苞待放，有的娇艳盛开，花瓣层次分明，色彩过渡自然，栩栩如生。在瓶身适当位置还题写有诗词，书法笔触流畅，字体优美，诗词内容与花卉图案相互呼应，营造出浓厚的文化氛围。整个瓶子的制作工艺精湛，从釉色、彩绘到描金、题诗，每一个环节都体现了乾隆时期瓷器制作的高超水准。",
    "historicalValue": "它反映了乾隆时期瓷器制作工艺的全面发展和高度成熟，蓝地描金与粉彩工艺的结合展示了当时丰富多样且精湛的装饰技法。题诗的出现，使瓷器不仅仅是一件工艺品，更成为了集绘画、书法、诗词等多种艺术形式于一体的综合艺术品，体现了当时文人雅士的审美情趣以及对文化艺术的追求。对于研究清代瓷器的装饰艺术、文化内涵以及社会审美观念等方面具有重要的参考价值，是乾隆时期瓷器艺术的杰出代表之一。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "17",
    "name": "青釉凤头龙柄壶",
    "shortDescription": "唐代青釉凤头龙柄美壶",
    "dynasty": "唐代",
    "material": "瓷",
    "size": "常见尺寸因个体而异，如高约40厘米左右（缺乏精准数据，以常见范围举例）",
    "fullDescription": "壶的造型极为独特，富有创意。壶口设计成凤头形状，凤首高昂，尖喙微张，双眼炯炯有神，羽毛刻画细致入微，栩栩如生，仿佛一只即将展翅高飞的凤凰。壶柄则塑造成龙形，龙身蜿蜒曲折，龙爪紧紧抓住壶身，龙首伸向壶口，与凤头相互呼应，气势非凡。壶身整体施青釉，青釉色泽温润如玉，釉面光洁细腻，有细小的开片纹，更增添了古朴的韵味。壶身线条流畅，腹部圆润，展现出唐代瓷器造型的丰满大气。其装饰与造型完美融合，既实用又极具艺术观赏性。",
    "historicalValue": "它是唐代瓷器中的经典之作，反映了唐代高超的制瓷工艺和独特的艺术风格。凤头龙柄的造型体现了唐代文化对神话传说和祥瑞之物的喜爱，以及对艺术创新的追求。青釉的烧制工艺展示了当时陶瓷技术的水平。它对于研究唐代的陶瓷发展、文化艺术、审美观念以及对外文化交流（其造型可能受到外来文化影响）等方面都具有重要的意义，是了解唐代社会风貌和文化特征的重要实物资料。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "18",
    "name": "宣德款祭蓝地白花鱼藻纹盘",
    "shortDescription": "宣德祭蓝地白花鱼藻盘",
    "dynasty": "明宣德",
    "material": "瓷",
    "size": "具体尺寸未明确（一般盘子直径可能在20 - 30厘米左右，仅供参考）",
    "fullDescription": "盘子敞口，浅腹，圈足，造型规整。盘内以祭蓝釉为底色，祭蓝釉色泽深沉浓郁，宛如深邃的蓝天，给人以庄重之感。在蓝釉之上，以白色釉料绘制鱼藻纹，白色与蓝色相互映衬，对比鲜明。鱼儿在水藻间穿梭游动，形态各异，有的鱼身弯曲，有的鱼鳍摆动，鱼的眼睛、鳞片等细节都刻画得十分清晰，栩栩如生。水藻的线条流畅，随风飘动的姿态被生动地展现出来。盘底有青花“大明宣德年制”楷书款，字体工整大气。整个盘子的制作工艺精湛，釉色纯正，图案精美，是宣德时期瓷器的杰出代表。",
    "historicalValue": "它是研究明宣德时期瓷器制作工艺和装饰风格的重要实物。祭蓝釉的烧制在宣德时期达到了很高的水平，此盘的蓝釉色泽便是其工艺的体现。鱼藻纹作为传统的装饰图案，在宣德瓷器上的运用反映了当时人们对自然的热爱和对美好生活的向往。盘子底部的款识为研究宣德瓷器的断代和款识特征提供了重要依据，对于了解明代瓷器的发展脉络、工艺传承以及社会文化背景等方面都具有不可忽视的价值。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "19",
    "name": "宣德款青花鱼莲纹盘",
    "shortDescription": "宣德青花鱼莲纹精美盘",
    "dynasty": "明宣德",
    "material": "瓷",
    "size": "尺寸信息未提及（通常盘子直径可能在20 - 30厘米范围，举例参考）",
    "fullDescription": "盘呈敞口状，浅腹，圈足设计，整体造型简约而不失大气。其胎体细腻洁白，质地坚硬。盘内以青花绘制鱼莲纹，青花色泽浓艳，带有自然形成的铁锈斑，这是宣德青花瓷器的典型特征。画面中，鱼儿在莲花与莲叶间自在游动，鱼身形态各异，或侧游，或回首，生动活泼，鱼的鳞片、鳍尾等细节皆描绘得细致入微。莲花有的盛开，有的含苞待放，莲叶舒展，脉络清晰，仿佛将夏日荷塘的生机盎然之景生动地呈现在盘中。盘底落有青花“大明宣德年制”六字楷书款，字体结构严谨，笔力刚劲。整个盘子构图疏密得当，绘画技艺精湛，充分展现了宣德青花瓷器的独特魅力。",
    "historicalValue": "此盘为研究宣德青花瓷器提供了珍贵的实物资料。它反映了宣德时期青花瓷器在绘画技法、色彩运用以及造型设计等方面的高超水平。鱼莲纹这一传统题材在当时的运用，不仅体现了人们对自然美的欣赏，还蕴含着吉祥寓意，如“连年有余”等，反映了当时的社会文化心理。其底部款识对于判断宣德瓷器的真伪以及研究明代官窑瓷器的款识制度具有重要意义，为探究明代瓷器发展演变的历程提供了关键线索，在陶瓷史上占据重要地位。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  },
  {
    "id": "20",
    "name": "万历款青花穿花龙纹带盖梅瓶",
    "shortDescription": "同治黄地粉彩五谷渣斗",
    "dynasty": "清同治",
    "material": "瓷",
    "size": "口径 12.5cm，足径 7.5cm，高 10cm",
    "fullDescription": "渣斗造型为喇叭口，宽颈，鼓腹，圈足，线条圆润流畅。通体施黄釉，黄釉色泽明亮鲜艳，尽显华贵。以粉彩装饰，腹部以四个圆形开光分隔，开光内分别绘有五谷丰登图案，有饱满的麦穗、金黄的稻谷、丰硕的果实等，色彩丰富，以写实的手法描绘出农作物的形态，展现出丰收的喜悦景象。开光外满绘缠枝葫芦纹，葫芦藤蔓缠绕，枝叶繁茂，葫芦形态各异，色彩有绿、黄、紫等，“葫芦” 谐音 “福禄”，寓意吉祥。纹饰布局合理，疏密得当，黄釉底色与粉彩纹饰相互映衬，色彩对比鲜明，整体装饰华丽而富有层次感。底部以",
    "historicalValue": "永庆长春款藕荷地粉彩花卉纹撇口瓶作为光绪时期为宫廷烧制的瓷器，承载着特定的历史文化信息。它的存在为研究晚清宫廷的审美趣味、瓷器制作工艺以及装饰风格提供了实物资料。藕荷地与粉彩花卉的搭配，展现了光绪时期瓷器在色彩运用和图案设计上的创新与特色，对于研究清代晚期陶瓷装饰艺术的发展具有重要价值。花卉纹作为传统装饰题材，在瓶上的精美呈现，反映了当时人们对自然美的欣赏和对美好生活的向往，同时也体现了民俗文化与宫廷艺术的融合，是研究清代社会文化的重要实物例证。",
    "thumbnail": "",
    "modelUrl": "",
    "detailImages": [
      "",
      ""
    ]
  }
]